Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: ejemplos de cómo los diferentes niveles de variabilidad conducen a diferentes límites de aceptación.
es_es: Sample different variability levels leading to different acceptance limits.

source: electrodes of a suitable material such as stainless steel ;
es_es: electrodos de un material adecuado, tal como acero inoxidable;

source: electropherograms (side-by-side testing), enlarged scale
es_es: (análisis en paralelo), escala aumentada

source: electrophoresis reduced
es_es: electroforesis en condiciones reductoras

source: emergency administration is considered low.
es_es: administración i.v. de emergencia se considera bajo.

source: empagliflozin
es_es: empagliflozina

source: empagliflozin group -0.02 (2.20) mEq/L; placebo group 0.11 (2.14) mEq/L (Table 15.3.2.1: 1).
es_es: grupo de empagliflozina: -0.02 (2.20) mEq/l; grupo de placebo 0.11 (2.14) mEq/l (Tabla 15.3.2.1: 1).

source: end
es_es: Fin

source: enero / 2021
es_es: January 2021

source: entries
es_es: entradas

source: equivalent mass of telmisartan [25.73 mg / ml of titrant]
es_es: masa equivalente de telmisartán [25.73 mg / ml de titulador]

source: es la vida media en el plasma (suero, sangre completa).
es_es: is the plasma (serum, whole blood) half life.

source: esta se define como la relación de la potencia del medicamento multifuente o genérico vs la del medicamento comparador.
es_es: The multi-source or generic drug vs. comparator power.

source: estimated to be 733,228 treated patients
es_es: se estiman 733228 pacientes tratados

source: ethanol
es_es: etanol

source: ethanol denatured containing Phosal® 53 MCT
es_es: etanol desnaturalizado con Phosal® 53 MCT

source: ethyl acetate
es_es: acetato de etilo

source: ethylene glycol
es_es: etilenglicol

source: ethylene glycol > 99.5%
es_es: etilenglicol > 99.5%

source: event accompanied by typical symptoms of hypoglycaemia but no need for external assistance
es_es: evento acompañado de síntomas típicos de hipoglucemia pero sin necesidad de asistencia externa

source: event not accompanied by typical symptoms of hypoglycaemia but with a measured plasma glucose concentration ≤3.9 mmol/L (≤70 mg/dL)
es_es: evento no acompañado por los síntomas típicos de hipoglucemia, pero con una concentración de glucosa plasmática medida ≤3.9 mmol/l (≤70 mg/dl)

source: event requiring the assistance of another person to actively administer carbohydrate, glucagon or other resuscitative actions
es_es: Evento que requiere la asistencia de otra persona para administrar activamente carbohidratos, glucagón u otras acciones de reanimación

source: exchange rates
es_es: velocidades de intercambio

source: excluding valsartan when taken with sacubitril, because sacubitril/valsartan is shown as ARNi.
es_es: excepto valsartán tomado con sacubitril, porque la combinación sacubitril/valsartán está exhibida como INRA.

source: expanded Treatment in Cerebral Infarction (TICI) – angiographic reperfusion
es_es: Escala ampliada sobre la reperfusión angiográfica para el tratamiento del infarto de cerebro

source: exposed needle length
es_es: longitud de aguja expuesta

source: f Symptomatic intracranial hemorrhage was defined as intracerebral hemorrhage (large parenchymal hematoma blood clot occupying >30% of infarct volume with mass effect and ⱖ4-point increase in NIHSS score) or symptomatic subarachnoid hemorrhage.
es_es: f Se define la hemorragia intracraneal sintomática como hemorragia intracerebral (hematoma parenquimatoso extenso con coágulo sanguíneo que ocupa >30% del volumen de infarto, con efecto de masa y ⱖaumento de 4 puntos en la puntuación de NIHSS) o hemorragia subaracnoidea sintomática.

source: facility engineering
es_es: ingeniería de planta

source: fc tabl.
es_es: comp. rec.

source: fc07a405-5567-490f-bd51-d50a7398724d / DMS Document Id:
es_es: fc07a405-5567-490f-bd51-d50a7398724d / Id. del doc. en DMS:

source: ferent between the groups.
es_es: entre los grupos.

source: fill & finish (incl.
es_es: Llenado y terminación

source: fill & finish (incl. primary packaging)
es_es: llenado y terminación (incluido el acondicionamiento primario)

source: filling speed, filling accuracy, machine idle time, duration of aseptic filling and consistency of aseptic filling
es_es: velocidad de llenado, exactitud de llenado, tiempo de inactividad de la máquina, duración del llenado aséptico y uniformidad del llenado aséptico;

source: film thickness
es_es: espesor de la película

source: film-coated tablet, 5 mg
es_es: Comprimidos recubiertos, 5 mg

source: film-coated tablets
es_es: comprimidos recubiertos

source: filter validation, filter integrity testing and performance and consistency of sterile filtration
es_es: validación del filtro, prueba de integridad del filtro, y rendimiento y uniformidad del filtrado estéril;

source: filtration equipment, filling vessel, filling needles, stopper setting tubes and pins
es_es: equipo de filtrado, recipiente de llenado, agujas de llenado, tubos y clavijas de la configuración de tapones.

source: first and recurrent HHF
es_es: Hospitalización por insuficiencia cardíaca primera y recurrente

source: fixed-dose combination tablets;
es_es: Comprimidos de combinación a dosis fija;

source: flame ionisation detector
es_es: Detector de ionización de llama

source: flame ionisation.
es_es: ionización de llama

source: flask
es_es: matraz

source: folding box
es_es: caja plegable

source: for 4 Day(s)
es_es: durante 4 días,

source: for Intrinsic Dissolution Rate (IDR):
es_es: - para la velocidad de disolución intrínseca (VDI):

source: for assessment of the uniformity of content of single-dose preparations.
es_es: para evaluar la uniformidad del contenido de las preparaciones a dosis única.

source: for each impurity, maximum 0.2 per cent;
es_es: para cada impureza, máximo 0.2 por ciento;

source: for equilibrium solubility determination:
es_es: para determinar la solubilidad de equilibrio:

source: for simplicity, in the subsequent text expressions like “300 mmol/L arginine phosphate” are used, where 300 mmol/L refers to the concentration of arginine while respective concentrations of phosphate as counter ion depend on the amount that is needed for pH adjustment
es_es: Para simplificar, a continuación, se utilizan expresiones como “300 mmol/l de arginina fosfato”, donde 300 mmol/l se refiere a la concentración de arginina mientras que las concentraciones correspondientes de fosfato como contra-ión dependen de la cantidad necesaria para ajustar el pH.

source: for subsystem NSD with assembled PFS see Table 18, Table 20 and Table 21
es_es: para el subsistema del dispositivo de seguridad de aguja con la jeringa precargada acoplada, ver la Tabla 18, la Tabla 20 y la Tabla 21

source: for subsystem P&L see Table 22 and Table 23
es_es: para el subsistema de acondicionamiento y etiquetado, ver la Tabla 22 y la Tabla 23

source: for subsystem PFS, see Table 17 and Table 19
es_es: para el subsistema de jeringa precargada, ver la Tabla 17 y la Tabla 19

source: force
es_es: del capuchón

source: formula
es_es: Fórmula

source: formulation
es_es: formulación

source: fragment region 1:
es_es: Región de fragmento 1:

source: frameshift
es_es: marco de lectura

source: freely soluble in water, very slightly soluble in ethanol (96 per cent).
es_es: fácilmente soluble en agua, muy ligeramente soluble en etanol (96 por ciento).

source: from a protein concentration of 5 mg/mL, 20 μL of reference standard or sample solution are mixed with 780 μL reducing agent.
es_es: En una concentración proteica de 5 mg/ml, se mezclan 20 μl del estándar de referencia o la solución muestra con 780 μl del agente de reducción.

source: fuel gases
es_es: gases combustibles

source: fur getatigte Unterschriften siehe Unterschriftenblatt am Ende des Dokuments / for electronic signatures see signature sheet at the end of this document
es_es: Véanse las firmas electrónicas al final de este documento

source: fused silica;
es_es: sílice fundido;

source: g Parenchymal hematoma was defined as intraparenchymal blood clot with mass effect.
es_es: g Un hematoma parenquimatoso se definió como un coágulo de sangre intraparenquimatoso con efecto de masa.

source: general monograph 2031 “Monoclonal antibodies for human use”.
es_es: 2031, “Anticuerpos monoclonales para uso humano”.

source: glass
es_es: vidrio

source: glass bottle, 10.0 L.
es_es: botella de vidrio, 10.0 l

source: glass bottle, 5.0 L.
es_es: botella de vidrio, 5.0 l

source: glimepiride: 1.6%).
es_es: glimepirida: 1.6%).

source: gowning procedures
es_es: requisitos de vestuario

source: gradient purity (J.T.Baker, cat.
es_es: pureza de gradiente (J. T. Baker, cat.

source: gradient purity (J.T.Baker, cat. no. 8402 or equivalent)
es_es: pureza de gradiente (J. T. Baker, cat. N.° 8402 o equivalente)

source: gradient purity (J.T.Baker, cat. no. 9017 or equivalent)
es_es: pureza de gradiente (J. T. Baker, cat. N.° 9017 o equivalente)

source: ha-PA ELISA
es_es: ELISA para ha-PA

source: ha-PA_ELISA / Purity
es_es: ha-PA_ELISA / Pureza

source: harvest
es_es: cosecha

source: has been inspected under the national inspection programme in connection with manufacturing authorisation no.
es_es: ha sido inspeccionado bajo el programa nacional de inspección en relación con la autorización de fabricación N.°

source: he comµetent authority ot GERMANY contirms the tollowing :
es_es: La autoridad competente de ALEMANIA confirma lo siguiente:

source: helium
es_es: helio

source: helium for chromatography R.*
es_es: helio para cromatografía R.*

source: hemorrhage (sICH, death day 4)
es_es: (HIC espontánea, muerte el día 4)

source: high shear wet granulation, fluid-bed drying and blending followed by compression and aqueous film-coating.
es_es: granulación húmeda de alta eficiencia, secado y mezcla en lecho fluido, seguidos de compresión y recubrimiento pelicular acuoso.

source: history or evidence or suspicion of intracranial haemorrhage including subarachnoid haemorrhage
es_es: Antecedentes, evidencia o sospecha de hemorragia intracraneal, incluida hemorragia subaracnoidea

source: hours
es_es: horas

source: humidity
es_es: humedad

source: hydrogen
es_es: hidrógeno

source: hydrogen :
es_es: hidrógeno :

source: hydrogen:air 1:10
es_es: hidrógeno:aire 1:10

source: hypersensitivity reactions, skin lesions, hepatic events, renal events, pancreatitis, and pancreatic cancer.
es_es: reacciones de hipersensibilidad, lesiones cutáneas, eventos hepáticos, eventos renales, pancreatitis y cáncer de páncreas.

source: hypoglycaemic AE reported with typical symptoms of hypoglycaemia or any severe hypoglycaemic AE.
es_es: EA consignado con síntomas típicos de hipoglucemia o cualquier EA hipoglucémico grave.

source: hypoglycaemic event requiring the assistance of another person to actively administer carbohydrate, glucagon, or other resuscitative actions.
es_es: evento que requiere la asistencia de otra persona para administrar activamente carbohidratos, glucagón u otras acciones de reanimación

source: hypoglycaemic events, genital infection, urinary tract infection (UTI) including pyelonephritis and sepsis, bone fracture, and symptomatic hypotension.
es_es: eventos de hipoglucemia, infección genital, infección del tracto urinario (IU), incluidas pielonefritis y sepsis, fractura ósea e hipotensión sintomática.

source: hypoglycaemic events, genital infections, UTI including pyelonephritis and sepsis (the source of the underlying infection classified as UTI or non-UTI), bone fracture, and symptomatic hypotension.
es_es: eventos de hipoglucemia, infecciones genitales, infección del tracto urinario (IU), incluidas pielonefritis y sepsis (la fuente de la infección subyacente se clasificó como IU o no IU), fractura ósea e hipotensión sintomática.

source: i) All employees for country combination Germany / USA.
es_es: i) Todos los empleados de la díada Alemania - Estados Unidos.

source: i) The similarity factor between Reference solution (a1) and Reference solution (a2) (separately prepared and injected) is between 0.95 and 1.05.
es_es: i) El factor de similitud entre la solución de referencia (a1) y la solución de referencia (a2) (preparadas e inyectadas por separado) está entre 0.95 y 1.05.

source: i) no foreign particles detected, and ii) may contain not more than 10 translucent, white to whitish product-related particles
es_es: i) no se detectaron partículas extrañas, y ii) puede contener no más que 10 partículas relacionadas con el producto que sean translúcidas, entre blancas y blancuzcas.

source: i.V.
es_es: en representación

source: i.e.:
es_es: es decir:

source: i.u.
es_es: u.i.

source: i.v. bolus over 10 seconds
es_es: inyección i.v. rápida durante 10 segundos

source: iFF:
es_es: Formulación final prevista:

source: iSchemaView provided a research version of the RAPID software free of charge for the trial.
es_es: iSchemaView proporciónó una versión gratuita para investigación del software RAPID para el ensayo.

source: ic!EF / Purity
es_es: iCIEF / Pureza

source: ic!EF Region 1
es_es: iCIEF, Región 1

source: ic!EF Region 2
es_es: iCIEF, Región 2

source: ic!EF Region 3
es_es: iCIEF, Región 3

source: icIEF / Purity
es_es: iCIEF / Pureza

source: icIEF Identity
es_es: Identificación iCIEF

source: icIEF electropherograms (side-by-side testing)
es_es: Electroferogramas de iCIEF (análisis en paralelo)

source: icIEF electropherograms (stability at 60°C)
es_es: Electroferogramas de iCIEF (estabilidad a 60° C)

source: icIEF, example profile including peak regions of tenecteplase reference standard, enlarged scale
es_es: icIEF, perfil de ejemplo que incluye regiones de picos del estándar de referencia de la tenecteplasa, escala aumentada

source: icIEF, example profile including peak regions of tenecteplase reference standard, full scale
es_es: icIEF, perfil de ejemplo que incluye regiones de picos del estándar de referencia de la tenecteplasa, escala completa

source: ii) Similarity factor for Amlodipine impurity A:
es_es: ii) Factor de similitud de amlodipina Impureza A:

source: ii) AH + Group Function employees for country combination Germany / France / USA
es_es: ii) Todos los empleados del área AH + Group Function, de la tríada Alemania - Francia - Estados Unidos.

source: ii) If no peak is observed at the expected retention time of specified impurity, then report as "Not detected".
es_es: ii) Si no se observa ningún pico en el tiempo retención esperado de la impureza específica, el resultado se indica como "no detectable".

source: impurity A = about 0.9;
es_es: Impureza A = aproximadamente 0.9;

source: impurity B = about 0.7.;
es_es: Impureza B = aproximadamente 0.7;

source: impurity C = about 2.8.
es_es: Impureza C = aproximadamente 2.8;

source: in 100% acetonitrile
es_es: en acetonitrilo al 100%

source: in accordance with
es_es: de acuerdo con

source: in matrix
es_es: en la matriz

source: in sufficient quantity
es_es: cantidad suficiente

source: incidence rates are high in infancy, low during childhood, and increase again during later adolescence [R19- 2555].
es_es: las tasas de incidencia son altas en lactantes, bajas en niños y aumentan nuevamente durante la adolescencia tardía [R19-2555].

source: inject time
es_es: Tiempo de inyección

source: injection time of one hour per dose, resulting in a total allowable bacterial endotoxin exposure of 200 EU/dose.
es_es: una infusión de una hora por dosis como peor escenario, lo que da un total de exposición permitida a endotoxinas bacterianas de 200 UE/dosis.

source: ink diluent
es_es: Diluyente de la tinta

source: integrator units of BIBR 277 SE in the standard solution (1% standard)
es_es: Unidades de integración de BI 277 SE en la disolución estándar (estándar al 1%)

source: integrator units of impurity of interest in the test solution
es_es: Unidades de integración de la impureza de interés en la solución de análisis

source: intermediates:
es_es: P. interm:

source: internal diameter
es_es: diámetro interno

source: introduced
es_es: Introducido

source: introductory statement.
es_es: Declaración introductoria.

source: investigator defined hypoglycaemic AE confirmed by PG ≤ 70 mg/dL or any severe hypoglycaemic AE.
es_es: EA definido por el investigador como hipoglucémico y confirmado mediante una glucosa en plasma ≤ 70 mg/dL o un EA hipoglucémico grave.

source: is a consecutive letter from A-Z and,
es_es: es una letra consecutiva de la A a la Z y,

source: is exactly the same as the address authorized in the health registry
es_es: es exactamente igual al que está autorizado en el registro sanitario,

source: isocratic
es_es: isocrático

source: isolator (with H2O2 decontamination)
es_es: aislador (con descontaminación por H₂O₂)

source: it is considered that it complies with
es_es: se considera que cumple con

source: kinetic chromogenic method.
es_es: ensayo cromogénico cinético.

source: kinetic turbidimetric and kinetic chromogenic method at BI Vienna) – all methods are covered by the cited monograph.
es_es: metodología turbidimétrica cinética y cromogénica cinética, en BI Vienna). Todas las metodologías están contempladas por dicha monografía.

source: kinetic turbidimetric method.
es_es: ensayo turbidimétrico cinético.

source: labelled PFS-NSD-1, folding box with inserts as well as IFU and medication guide
es_es: dispositivo PFS-NSD-1 etiquetado, caja plegable con estuches, instrucciones de uso y guía de medicación

source: large artery occlusion – no.
es_es: Oclusión de grandes arterias; n.°

source: las cantidades de otros excipientes núcleo o contenido de la cápsula debe ser el mismo para las dosis implicadas.
es_es: The quantities of other inactive ingredients in the core or capsule contents must be the same for the doses involved.

source: late 20s
es_es: poco menos de 30 años

source: late 20s CT
es_es: poco menos de 30 años, EC

source: late 30s
es_es: poco menos de 40 años

source: length
es_es: longitud

source: less than 0.25 IU/mL, if intended for use in the manufacture of dialysis solutions without a further appropriate procedure for removal of bacterial endotoxins.
es_es: Menos de 0.25 UI/ml, si se prevé usarlo en la fabricación de soluciones para diálisis sin usar luego un procedimiento adecuado de eliminación de endotoxinas bacterianas.

source: linear gradient
es_es: gradiente lineal

source: linear gradient from 10 to 100% methanol in 9.4 min
es_es: gradiente lineal, de 10 a 100% de metanol en 9.4 min

source: linear gradient from 10 to 100% methanol in 9.4 min aqueous phase:
es_es: gradiente lineal, de 10 a 100% de metanol en 9.4 min, en fase acuosa:

source: linear scale; lower panel:
es_es: escala lineal; gráfica inferior:

source: lined board polyethylene terephthalate (PET)-faced and wax-faced paper aluminium foil laminate and heat-seal coating1
es_es: Cartón duro con frente cubierto de tereftalato de polietileno (PET) y lámina de aluminio parafinada, con cobertura termosellada1

source: lipid-polysaccharide envelope
es_es: Envoltura de lipopolisacáridos

source: lipophilicity:
es_es: - lipofilia:

source: liver transaminase (ALT and/or AST) ≥3x ULN with concomitant or subsequent (within 30 days) total bilirubin ≥2x ULN.
es_es: transaminasas hepáticas (ALT y/o AST) ≥3x LNS con bilirrubina total concomitante o posterior (dentro de 30 días) ≥2x LNS.

source: lnj vol cal flow rate
es_es: Vel. de flujo de cal. del vol. inyectado

source: log (a/b)
es_es: u. log. (a/b)

source: log (a/b)Log DNA Clearance Factor
es_es: Factor de depuración log. de ADN en u. log. (a/b),

source: logarithm of response (endpoint, see Section 9.7.1.2) measured on subject m in sequence i receiving treatment k in period j
es_es: logaritmo de la respuesta (criterio de valoración, ver Sección 9.7.1.2) medido en el sujeto m de la secuencia i, que recibe el tratamiento k en el período j

source: long-term condition CZ I/II (25°C / 60% RH), intermediate/ long-term condition CZ III/IV (30°C / 75% RH) and accelerated condition (40°C / 75% RH)
es_es: a largo plazo en zonas climáticas I/II (25°C/60% HR), intermedias o a largo plazo en zonas climáticas III/IV (30°C/75% HR) y aceleradas (40°C/75% HR).

source: long-term storage conditions of 30 ± 2°C / 75 ± 5 % RH for up to 6 months and the stability studies will be continued up to 36 months according to ICH.
es_es: almacenamiento a largo plazo, a 30 ± 2° C / 75 ± 5 % HR, hasta 6 meses, continuándose los estudios de estabilidad hasta 36 meses, de acuerdo con la ICH.

source: loop equilibration time
es_es: tiempo de equilibración de bucle

source: loop fill time
es_es: tiempo de llenado de bucle

source: loss on drying of the test sample [%]
es_es: pérdida por desecación de la muestra de prueba [%]

source: lower concentration:
es_es: concentración inferior:

source: lreland
es_es: Irlanda

source: lsocratic
es_es: Isocrático

source: lsopropyl alcohol
es_es: Alcohol isopropílico

source: lssued following an inspection in accordance with
es_es: Emitido después de una inspección de acuerdo con:

source: lubrication of gelatin ribbon
es_es: lubricante de la cinta de gelatina

source: mRS 0–1 or no change from baseline at 3 months
es_es: mRS 0–1 o estable desde el inicio a los 3 meses

source: mRS 0–2 or no change from baseline at 3 months
es_es: mRS 0–2 o estable desde el inicio a los 3 meses

source: mRS score 0–1 at 90–120 days (n=1567)
es_es: Puntuación mRS entre 0 y 1 a los 90–120 días (n=1567)

source: mRS score 0–2 at 90–120 days (n=1567)
es_es: Puntuación mRS entre 0 y 2 a los 90–120 días (n=1567)

source: mRS score at 90 days, median (IQR)b,c
es_es: Puntuación de mRS a los 90 días, mediana (RIC)b,c

source: mRS score ranges from 0 to 6, with 0 indicating no symptoms; 1, no clinically significant disability; 2, slight disability (the patient is able to look after their own affairs without assistance but is unable to carry out all previous activities); 3, moderate disability (requiring some help [eg, with shopping, cleaning, finances] but is able to walk unassisted); 4, moderately severe disability (unable to attend to bodily needs without assistance and unable to walk unassisted); 5, severe disability (requiring constant nursing care and attention); and 6, death.
es_es: Las puntuaciones de mRS oscilan entre 0 y 6, donde 0 indica la ausencia de síntomas, 1, discapacidad sin relevancia clínica; 2, ligera discapacidad (el paciente tiene autonomía pero no puede realizar todas las actividades que normalmente hacía); 3, discapacidad moderada (requiere asistencia [p. ej., con las compras, la limpieza y las finanzas], pero puede caminar sin ayuda); 4, discapacidad moderadamente grave (no puede atender sus necesidades fisiológicas ni caminar sin ayuda); 5, discapacidad grave (requiere atención y cuidados de enfermería en forma constante); y 6 muerte.

source: mRS 0-1 or no change from baseline at 3 months post stroke
es_es: Puntaje en la mRS de 0-1 o estable respecto del inicio 3 meses después del accidente cerebrovascular

source: mRS 0-2 or no change from baseline at 3 months post stroke
es_es: Puntaje en mRS de 0-2 o estable respecto del inicio 3 meses después del accidente cerebrovascular

source: mRS 0–1 at 3 months or no change from baseline adjusted for baseline NIHSS and age
es_es: mRS 0–1 a los 3 meses o sin cambios desde el inicio, con ajuste por edad y puntuación inicial de NIHSS

source: mRS 0–2 at 3 months or no change from baseline adjusted for baseline NIHSS and age
es_es: mRS 0–2 a los 3 meses o sin cambios desde el inicio, con ajuste por edad y puntuación inicial de NIHSS

source: mRS at 3 months – ordinal full scale analysis adjusted for baseline NIHSS and age
es_es: mRS a los 3 meses; análisis ordinal de la escala completa, con ajuste por edad y puntuación inicial de NIHSS

source: mRS=modified Rankin Scale.
es_es: mRS=escala Rankin modificada.
